Repository: kingjon3377/lovelace-overlay
Catalog: mail-client/mailliststat/files/*.po
Languages: de, es, fr, pt_br, sr

source: (unknown)
de: (unbekannt)
es: (desconocido)
fr: (inconnu)
pt_br: (desconhecido)
sr: (nepoznato)

source: msgs
de: Nachr.
sr: poruka

source: Statistics from
de: Statistik von
es: Estadísticas del
fr: Statistiques du
pt_br: Estatísticas de
sr: Statistika za period od

source: to
de: bis
es: al
fr: au
pt_br: à
sr: do

source: for
de: fuer
es: por
fr: pour
pt_br: de
sr: za

source: People who have written most messages:
de: Absender mit meisten Nachrichten:
es: Personas que han escrito más mensajes:
fr: Personnes ayant écrit le plus de messages:
pt_br: Pessoas que escrevem mais mensagens:
sr: Autori sa najvi¹e napisanih poruka:

source: -Author-
de: Absender
es: -Autor--
fr: -Auteur-
pt_br: -Autor--
sr: -Autor--

source: --Msg-
de: -Nachr
sr: Poruka

source: -Percent-
pt_br: -Porcento-
sr: -Procenat

source: other
de: andere
es: otros
fr: autres
pt_br: outras
sr: ostali

source: Best authors, by total size of their messages (w/o quoting):
de: Beste Autoren, nach Gesamtgroesse der Nachrichten (ohne Quotation):
es: Mejores autores, por tamaño total de sus mensajes (sin citar):
fr: Meilleurs auteurs, par longueur totale de leurs messages (ss quoter):
pt_br: Melhores autores, por tamanho total de suas mensagens (Sem citar):
sr: Najbolji autori, prema ukupnoj velièini autorskih poruka (bez citata):

source: Best authors, by average size of their message (w/o quoting):
de: Beste Autoren, nach Durchschnittsgroesse der Nachrichten (ohne Quotation):
es: Mejores autores, por tamaño medio de su mensaje (sin citar):
fr: Meilleurs auteurs, par longueur moyenne de leurs messages (ss quoter):
pt_br: Melhores autores, por tamanho médio de suas mensagens (Sem citar):
sr: Najbolji autori, prema proseènoj velièini autorskih poruka (bez citata):

source: Table showing the most successful subjects:
de: Am meisten benuetzte Betreffs:
es: Asuntos más utilizados:
fr: Les sujets suscitant le plus d'intérêt:
pt_br: Tabela mostrando os assuntos mais utilizados:
sr: Diskusije sa najvi¹e uèesnika:

source: -Subject-
de: -Betreff-
es: -Asunto--
fr: --Sujet--
pt_br: -Assunto-
sr: ---Tema--

source: Most used email clients:
de: Am meisten benuetzte Klienten:
es: Clientes de correo más utilizados:
fr: Les clients d'Email les plus utilisés:
pt_br: Clientes de correio mais utilizados:
sr: Najzastupljeniji klijenti:

source: -Mailer--
sr: -Klijent-

source: Table of maximal quoting:
de: Absender die am meisten gequotet haben:
es: Personas que más han citado:
fr: Ceux ayant repris le plus de lignes d'anciens messages:
pt_br: Pessoas que mais são citadas:
sr: Autori sa najvi¹e citiranog teksta:

source: average
de: Durchschnitt
es: media
fr: moyenne
pt_br: média
sr: proseèno

source: Graph showing number of messages written during hours of day:
de: Die Zeit, zu der die meisten Nachrichten geschrieben worden:
es: Número de mensajes escritos a distintas horas del día:
fr: Graphique montrant le nbre de msgs écrits durant les heures de la journée:
pt_br: Gráfico mostrando números de mensagens escritas durante as horas do dia:
sr: Grafik broja kreiranih poruka po satima u toku dana:

source: hour
de: uhr
es: hora
fr: heure
pt_br: hora
sr: sati

source: Warning
de: Achtung
es: Atención
fr: Attention
pt_br: Atenção
sr: Napomena

source: message(s) not counted
de: nicht gezaehlte Nachrichten
es: mensajes sin contar
fr: messages non comptés
pt_br: mensagens não contadas
sr: poruka nije uraèunato

source: Graph showing number of messages written during days of month:
de: Zahl der Nachrichten die in Tagen des Monats geschrieben worden:
es: Número de mensajes escritos a lo largo del mes:
fr: Graphique montrant le nbre de msgs écrits durant les jours du mois:
pt_br: Gráfico mostrando números de mensagens escritas durante os dias do mês:
sr: Grafik broja kreiranih poruka po danima u toku meseca:

source: day
de: Tag
es: día
fr: jour
pt_br: dia
sr: dan

source: Graph showing number of messages written during days of week:
de: Zahl der Nachrichten die in den Wochentagen geschrieben worden:
es: Número de mensajes escritos a lo largo de la semana:
fr: Graphique montrant le nbre de msgs écrits durant les jours de la semaine:
pt_br: Gráfico mostrando números de mensagens escritas durante dias da semana:
sr: Grafik broja kreiranih poruka kreiranih po danima u toku nedelje:

source: Mon Tue Wed Thu Fri Sat Sun
de: Mo Di Mi Do Fr Sa So
es: Lun Mar Mie Jue Vie Sab Dom
fr: Lun Mar Mer Jeu Ven Sam Dim
pt_br: Seg Ter Qua Qui Sex Sab Dom
sr: Pon Uto Sre Èet Pet Sub Ned

source: Graph showing number of messages written during months of year:
de: Graphik mit Zahl der in den jeweiligen Monaten geschriebenen Nachrichten:
es: Gráfico mostrando el número de mensajes escritos en los distintos meses del año:
fr: Graphique montrant le nbre de msgs écrits durant les mois de l'année:
pt_br: Gráfico monstrando o número de mensagens escritas durante os meses do ano:
sr: Grafik broja kreiranih poruka po mesecima u toku godine:

source: Jan Feb Mar Apr May Jun Jul Aug Sep Oct Nov Dec
de: Jan Feb Mar Apr Mai Jun Jul Aug Sep Okt Nov Dez
es: Ene Feb Mar Abr May Jun Jul Ago Sep Oct Nov Dic
fr: Jan Fév Mar Avr Mai Jun Jui Aoû Sep Oct Nov Déc
pt_br: Jan Fev Mar Abr Mai Jun Jul Ago Set Out Nov Dez
sr: Jan Feb Mar Apr Maj Jun Jul Avg Sep Okt Nov Dec

source: Maximal quoting:
de: Meist gequotete Nachricht:
es: Mensaje más citado:
fr: Maximum de citation d'anciens messages:
pt_br: Mensagens mais citadas:
sr: Autor sa najvi¹e citiranog (a najmanje autorskog) teksta:

source: Author :
de: Absender :
es: Autor :
fr: Auteur :
pt_br: Autor :
sr: Autor :

source: Subject :
de: Betreff :
es: Asunto :
fr: Sujet :
pt_br: Assunto :
sr: Tema :

source: Date :
de: Datum :
es: Fecha :
pt_br: Data :
sr: Datum :

source: Quote ratio:
de: Quotationen:
es: Ratio citación:
fr: Ratio Citation:
pt_br: Citações :
sr: Citat :

source: bytes
fr: octets
sr: bajta

source: Longest message:
de: Laengste Nachricht:
es: Mensaje más largo:
fr: Message le plus long:
pt_br: Maiores mensagens:
sr: Najdu¾a poruka:

source: Size :
de: Laenge :
es: Tamaño :
fr: Taille :
pt_br: Tamanho :
sr: Velièina :

source: Most successful subject:
de: Meist benuetzter Betreff:
es: Asunto más utilizado:
fr: Sujet ayant le plus de succés:
pt_br: Assuntos mais utilizados:
sr: Diskusija sa najvi¹e uèesnika:

source: No. of msgs:
de: Zahl der N.:
es: Núm. de msgs :
fr: Nbre des msgs :
pt_br: Núm. de msgs:
sr: Broj poruka :

source: Total size :
de: Gesamtl. :
es: Tam. total :
fr: Taille totale :
pt_br: Tam. total :
sr: Ukupna velièina:

source: Final summary:
de: Enduebersicht:
es: Resumen final:
fr: Résumé final:
pt_br: Resumo final:
sr: Sumarna statistika:

source: Total number of messages:
de: Gesamtzahl der Nachrichten:
es: Número total de mensajes:
fr: Nombre total de messages:
pt_br: Número total de mensagens:
sr: Ukupan broj poruka:

source: Total number of different authors:
de: Gesamtzahl beteiligter Absender:
es: Número total de autores distintos:
fr: Nombre total d'auteurs différents:
pt_br: Número total de diferentes autores:
sr: Ukupan broj razlièitih autora:

source: Total number of different subjects:
de: Gesamtzahl der Betreffs:
es: Número total de asuntos distintos:
fr: Nombre total de sujets différents:
pt_br: Número total de diferentes assuntos:
sr: Ukupan broj razlièitih tema:

source: Total size of messages (w/o headers):
de: Gesamtlaenge (ohne Kopfzeilen):
es: Tamaño total (sin cabeceras):
fr: Taille totale des msgs (ss entêtes):
pt_br: Tamanho total (Sem cabeçalhos):
sr: Ukupna du¾ina poruka (bez zaglavlja):

source: Average size of a message:
de: Durchschnittliche Laenge:
es: Tamaño medio del mensaje:
fr: Taille moyenne d'un message:
pt_br: Tamanho médio da mensagem:
sr: Proseèna du¾ina poruka:

source: Author
de: Absender
es: Autor
fr: Auteur
pt_br: Autor
sr: Autor

source: Msg
de: Nachr
sr: Poruka

source: Percent
pt_br: Porcento
sr: Procenat

source: Subject
de: Betreff
es: Asunto
fr: Sujet
pt_br: Assunto
sr: Tema

source: Mailer
sr: Klijent
